export const getRules = () => {
  return (
    "Безопасность: Вы должны соблюдать все меры безопасности, чтобы предотвратить несчастные случаи. Это включает в себя исправность электрической проводки и оборудования.\n" +
    "\n" +
    "Чистота: После работы офис должен быть чистым и убранным. Пользователи должны следить за чистотой рабочих мест.\n" +
    "\n" +
    "Внешние посетители: Пользователи должны обеспечить безопасность входа в офис и контролировать доступ в офис посетителей. Они должны также информировать в чат-бот офиса о посетителях, пришедших на офис.\n" +
    "\n" +
    "Шум: Пользователи должны соблюдать тишину в помещении и не мешать работе других офисов.\n" +
    "\n" +
    "Использование оборудования: Пользователи должны использовать оборудование в соответствии с его назначением и не создавать помехи для других пользователей офиса.\n" +
    "\n" +
    "Курение: Курение запрещено внутри офиса, пользователи должны использовать установленные зоны для курения на открытом воздухе.\n" +
    "\n" +
    "Еда и напитки: Пользователи должны убирать за собой после приема пищи и не оставлять еду и напитки на рабочих местах.\n" +
    "\n" +
    "Расписание: Пользователи должны соблюдать установленное расписание работы офиса, не препятствовать работе других пользователей и не нарушать сроки использования.\n" +
    "\n" +
    "Соблюдение правил: Пользователи должны соблюдать все установленные правила и рекомендации, связанные с использованием офиса. Если у пользователя есть какие-либо вопросы или проблемы, связанные с правилами использования офиса, он должен связаться с администратором в чат-боте."
  );
};
